###############################################################################
#   File name:   user.py
#   Description: 对于用户数据进行保存
#   Authors:     BaiYuan <395642104@qq.com>
###############################################################################

##############################################################
# Class:        user
# Input:        void
# Notice:       确保模拟器已经启动并启用ADB调试
##############################################################
class user:
    '''想一想用户具有什么属性'''
    def __init__(self, user_id: int):
        '''使用user_id初始化即可'''
        pass
