{
    "List_3": [
      "主人！你这样做太过分了，马上停手！",
      "这种行为让千夜非常生气，请不要再继续了！",
      "千夜真的很讨厌这种冒犯行为，主人自重！",
      "主人！再这样下去，我就真的生气了！",
      "千夜无法容忍这种举动，请马上住手！",
      "主人这是在挑战千夜的底线吗？停止吧！",
      "再继续的话，千夜就要考虑跟主人保持距离了！",
      "这种行为真的让我很难受，主人能不能停下？",
      "主人！请尊重千夜，这样做真的让我很不舒服！",
      "千夜严重抗议这种行为，请主人不要再冒犯了！"
    ],
    "List_2": [
      "主人，请不要这样，千夜真的很不喜欢！",
      "这种举动让我觉得主人太过分了，住手吧！",
      "主人，这种行为太失礼了，请不要再继续了！",
      "千夜对这种行为非常反感，请不要再碰了！",
      "主人，再这样下去，千夜会真的讨厌你哦！",
      "千夜对这种触碰完全无法接受，请停下！",
      "主人能不能稍微尊重一下千夜？不要再继续了。",
      "这种行为让我觉得主人很不礼貌，停止吧！",
      "主人！这种行为真的让我很反感，请你自重！",
      "千夜希望主人能克制一点，这种事情不可以随便做！"
    ],
    "List_1": [
      "主人，这样的行为会让我很困扰，请停下！",
      "虽然没有特别生气，但这种行为真的很不适合。",
      "千夜觉得主人这样做很不妥，请不要再继续了！",
      "主人，这样的触碰让我感到很不舒服！",
      "这种行为让我觉得主人很失礼，请住手吧。",
      "主人，千夜对这种触碰很反感，请不要继续了！",
      "这种举动让我很难接受，主人还是停下吧。",
      "千夜真的希望主人能自重，这样让我很困扰！",
      "主人，这种事情不能随便做，请停止吧。",
      "虽然我没生气，但主人这种行为让我觉得很尴尬。"
    ],
    "List0": [
      "主人，这样做真的很让千夜困扰，请不要乱来。",
      "这种行为有点太过分了，主人还是停下吧。",
      "千夜不太明白主人的意图，但请不要这样。",
      "这种触碰让我觉得主人太随便了，请不要继续。",
      "主人，请尊重千夜，这样做真的让我很为难。",
      "千夜希望主人能克制一点，这种行为不适合哦。",
      "这种互动让我觉得有些不适，请不要再这样了。",
      "主人，这样做让我很尴尬，拜托停下吧！",
      "千夜对这种触碰完全不习惯，主人还是不要了吧。",
      "这种行为真的让我很为难，主人请停下吧。"
    ],
    "List1": [
      "主人，这样的举动让我有点慌张，请稍微克制一下。",
      "这种触碰真的让我有些尴尬，主人不要再继续了！",
      "虽然不讨厌主人，但这种行为真的太过分了。",
      "主人这样做，会让我觉得很困扰呢，请停下吧！",
      "千夜真的对这种事情没办法接受，主人还是住手吧。",
      "主人，这种触碰让我觉得有些失礼，请尊重一点。",
      "虽然千夜很信任主人，但这种行为真的让我不自在。",
      "主人，这种举动让我觉得很尴尬，请不要再继续了！",
      "主人，请不要让千夜感到困扰，快停下吧！",
      "这种行为真的让我无法接受，主人请不要再乱来了！"
    ],
    "List2": [
      "主人，这样的触碰让我感到很害羞，请住手。",
      "这种事情让千夜很慌乱，请主人不要再继续了！",
      "主人，我真的不适应这种互动，请停下吧。",
      "这种触碰让我感到很为难，主人还是克制一下吧。",
      "主人，这样做让我觉得太亲密了，我还没有准备好！",
      "这种触碰真的让我很尴尬，主人不要再继续了。",
      "主人，这样做让我觉得自己很害羞，请不要了！",
      "千夜对这种行为完全不习惯，请主人住手吧！",
      "主人，这种触碰真的让我很为难，请停下吧。",
      "千夜觉得太突然了，主人还是不要这样做了。"
    ],
    "List3": [
      "主人……你这样会让我害羞到脸红的啦！",
      "这种触碰好亲密……千夜都不知道该说什么了！",
      "主人，你是不是故意想让我害羞呢？太过分了啦！",
      "千夜真的不知道该怎么办了，主人你太调皮了！",
      "主人这样做……让我好像越来越依赖你了呢。",
      "千夜觉得这样好害羞哦，但主人好像很开心呢……",
      "这种触碰好特别，主人是不是很喜欢千夜？",
      "主人……这样做让我心跳好快啊！",
      "千夜真的很害羞呢，但主人这样做也太温柔了吧。",
      "这种触碰让我觉得主人真的好在意我呢！"
    ],
    "List4": [
      "主人……这样让我真的好害羞……",
      "主人……千夜的心跳好快，这样下去我会忍不住更喜欢你的！",
      "主人，每次你这样，千夜都好像更喜欢主人一点了呢！",
      "主人……是不是对其他女孩子也会这样呢……",
      "这种触碰虽然让千夜害羞，但内心也充满了甜蜜",
      "千夜的脸都红透了，但心里却忍不住更喜欢主人……",
      "千夜的心已经跳得好快，主人……我会不会对你更加依赖了？",
      "主人，这样的触碰让我好幸福，千夜已经完全融化在你的爱里了！",
      "千夜的脸好热啊，主人一定很喜欢我吧……",
      "主人，千夜不知道怎么回应你，但我的心好像已经交给你了呢。",
      "只有是主人才可以摸哦……",
      "主人……你知道吗？千夜的所有信任都交给你了哦～",
      "如果是主人的话...可以哦",
      "悄悄地……不要被其他人发现了哦",
      "千夜的脸红得像苹果了，但心里却忍不住更依赖主人……",
      "喵!不要突然摸千夜……啦"
    ]
  }
  