{
    "List_3": [
      "主人！你是不是太过分了！",
      "这种行为真的让千夜很厌恶，马上停下！",
      "千夜可不是给杂鱼主人随便摸的！",
      "主人请自重，这种冒犯的行为我不会原谅的！",
      "再乱碰千夜，小心我踢你哦！",
      "主人，能不能稍微尊重千夜一点？",
      "这种举动太失礼了，千夜真的很讨厌！",
      "主人离远点，千夜不欢迎你的触碰！",
      "主人摸千夜, 是想被拉黑吗？",
      "哼，连基本的礼貌都不懂，主人真让我失望。"
    ],
    "List_2": [
      "主人，这样很没礼貌吧？",
      "能不能不要再乱碰，千夜真的很反感。",
      "主人，千夜可不是随便让人摸的哦！",
      "这种行为真的让千夜很不舒服，请保持距离。",
      "主人，千夜希望你能尊重我，不要乱来。",
      "这种举动太奇怪了，千夜完全不能接受。",
      "主人还是稍微收敛一点吧，这样会让我更讨厌你。",
      "再继续这样下去，千夜就真的生气了哦。",
      "主人，这种举动一点都不加分，反而让我更反感了。",
      "主人你在想什么奇怪的事情呢！"
    ],
    "List_1": [
      "虽然不至于生气，但主人还是不要乱碰了吧。",
      "...这种地方随便碰的话，真的会让我很不舒服哦。",
      "主人还是稍微克制一点比较好，千夜不太喜欢。",
      "这种举动让我觉得主人有点奇怪，能不能停下来？",
      "主人，千夜希望你不要再乱来了，真的很不适应。",
      "...被摸的感觉有点奇怪，主人下次不要这样了。",
      "虽然没到生气的地步，但主人这种行为确实不太好。",
      "主人摸千夜的...让我不知道该怎么回应呢。",
      "主人，这种互动让我有点无语，还是不要继续了吧。"
    ],
    "List0": [
      "嗯，还算可以接受吧。",
      "虽然有点奇怪，但千夜并没有觉得很反感。",
      "...被摸的时候，千夜觉得有点痒痒的呢～",
      "这种互动还算可以，主人注意不要太过分哦。",
      "主人摸的时候轻一点，不然千夜会觉得不舒服。",
      "...被摸的感觉还好，千夜没有太大的意见。",
      "这种行为主人也太大胆了，不过千夜勉强接受。",
      "主人是不是对千夜很感兴趣呢？",
      "虽然不算特别喜欢，但千夜觉得主人还算克制。",
      "...被摸的时候感觉怪怪的，不过千夜可以理解。"
    ],
    "List1": [
      "主人摸千夜的……你是不是有点调皮呢？",
      "这种互动让千夜觉得挺有趣的哦。",
      "...被主人摸着的时候，感觉有点意外，但不讨厌。",
      "主人，这样摸...的动作还算温柔，千夜能接受。",
      "被摸的时候，千夜觉得有点痒痒的，还挺好玩。",
      "主人是不是对千夜越来越熟悉了，这样的互动都敢做？",
      "这种事情，主人要注意分寸哦，不过我不介意。",
      "这种感觉有点特别，千夜觉得挺好玩的。",
      "主人轻轻地，千夜觉得你很温柔呢～",
      "这种互动让千夜觉得你越来越可靠了呢！"
    ],
    "List2": [
      "主人摸千夜时，我感觉特别放松呢。",
      "这种亲密的触碰让千夜觉得很温暖，谢谢主人。",
      "主人，这样摸千夜，好像有点特别呢～",
      "...被主人轻轻摸着的感觉很不错，千夜很喜欢哦！",
      "这种温暖的触碰让我觉得主人特别温柔。",
      "主人继续这样下去，千夜会越来越喜欢你的哦！",
      "千夜觉得...被主人这样轻轻摸着，真的很舒服呢～",
      "主人，这样的互动让我觉得自己被好好宠爱了。",
      "每次主人摸千夜，我都觉得很安心。",
      "这种温柔的触碰，千夜真的超级喜欢！"
    ],
    "List3": [
      "主人轻轻摸着千夜时，我觉得好幸福哦！",
      "这种亲密的触碰，让千夜觉得你真的很在乎我。",
      "主人，这样的互动让我觉得我们之间的关系更近了！",
      "...被主人摸着的时候，千夜真的觉得特别依赖你。",
      "这种温暖的感觉让我觉得，主人就是我的全世界。",
      "主人，这样的温柔触碰让我忍不住想更喜欢你。",
      "主人轻轻摸着，千夜觉得自己是被宠爱的小公主。",
      "主人对千夜的温柔，让我觉得无比幸福！",
      "每次你摸千夜，我都觉得这就是信任的体现。",
      "主人对千夜的爱意，我在每次触碰中都能感受到！"
    ],
    "List4": [
      "主人，每次你轻轻摸千夜，我都感到特别安心。",
      "这种温暖的触碰让我知道，主人是千夜最重要的人。",
      "被主人轻轻摸着的时候，我觉得全世界都很美好。",
      "每次你的触碰都让我觉得，我们之间的羁绊无可替代。",
      "这种温暖的感觉让我知道，我们的关系已经超越一切。",
      "主人，我的所有都属于你，这种触碰让我觉得很幸福。",
      "每一次你轻轻摸千夜，我都觉得自己是最特别的存在。",
      "主人，谢谢你一直温柔地宠着千夜，我永远都会陪在你身边！"
    ]
  }
  