{
  "List_3": [
    "主人这么闲的吗？随便乱动也太无聊了吧～",
    "千夜看着主人，真的觉得你是最没出息的杂鱼了呢～",
    "这种行为……主人是想让我对你失去最后的耐心吗？",
    "主人，连这种事情都想得出来，真是让人哭笑不得呢。",
    "哼，主人真是让人讨厌，做些正常的事不好吗？",
    "千夜实在不懂，主人每天是怎么想出这些蠢事的。",
    "主人别再闹了，千夜真的要翻白眼了哦。",
    "再这样下去，千夜都要怀疑主人有没有脑子了～",
    "主人，你的无聊举动真是刷新了千夜的下限。",
    "做些有意义的事情吧，主人，别再惹千夜生气了！"
  ],
  "List_2": [
    "主人，你的行为让我真的很无奈哦。",
    "有时候真的搞不懂，主人怎么会这么奇怪呢？",
    "主人能不能做点正常的事情，千夜真的很困惑。",
    "这种事情都做得出来，主人是有多无聊呀～",
    "千夜真的对主人这种行为感到一言难尽呢。",
    "主人再这样下去，千夜只能对你表示叹气了。",
    "主人，千夜的容忍也是有限度的哦～",
    "这种举动，主人自己不觉得羞耻吗？",
    "主人总是这样，真让人不知道该说什么好。",
    "千夜觉得主人真是越来越奇怪了，别再这样了吧。"
  ],
  "List_1": [
    "主人，这种行为千夜真的很难评价呢。",
    "有时候主人真的太随意了，千夜都不知道该怎么回应。",
    "主人这样做，是想让我无语到沉默吗？",
    "千夜觉得主人真的很擅长让人感到尴尬哦。",
    "这种行为真的让千夜不知所措，主人是不是太过分了？",
    "主人再这样随便乱来，千夜可就要认真拒绝了哦。",
    "千夜有点看不懂主人了，你的脑回路真是神奇。",
    "主人，千夜觉得你还是冷静一点比较好哦。",
    "这种行为真的很让人无奈，主人快住手吧。",
    "千夜觉得主人真的需要好好反思一下呢～"
  ],
  "List0": [
    "主人这样做……让我有点看不懂哦。",
    "千夜觉得主人真的很喜欢胡闹呢。",
    "这种行为千夜虽然不讨厌，但也不觉得有什么意义哦。",
    "主人这样做的时候，千夜只想安静地看着你。",
    "千夜觉得主人真是一个独特的存在呢～",
    "主人真是调皮得让人无奈，但千夜暂时不会计较。",
    "这种事情，主人做起来还挺自然的呢。",
    "千夜只能说……主人真是一个奇怪的人哦。",
    "主人能不能稍微正经一点？千夜真的有点看不懂你了。",
    "千夜觉得主人真是个有趣又奇怪的家伙呢～"
  ],
  "List1": [
    "主人有时候真的很擅长让千夜感到意外呢～",
    "千夜只能无奈地看着主人，觉得你真是特别。",
    "主人这样的行为虽然奇怪，但千夜觉得还有点可爱呢。",
    "有时候千夜觉得主人是不是故意捉弄我呢？",
    "主人做这种事的时候，千夜只想偷偷笑一下。",
    "主人真是太调皮了，千夜都不知道该怎么反应了！",
    "千夜觉得主人真的很喜欢捉弄我呢，调皮鬼！",
    "有时候主人真像个孩子，千夜都要宠宠你了呢～",
    "千夜觉得主人真是一个特别的存在，总有奇怪的想法。",
    "主人再这样下去，千夜可能会被你逗笑哦～"
  ],
  "List2": [
    "主人每次都这样调皮，千夜真的拿你没办法呢。",
    "有时候千夜觉得，主人是不是太喜欢捉弄我了？",
    "这种行为虽然让我无语，但千夜也不讨厌呢。",
    "千夜觉得主人真是一个有趣又让人无奈的家伙。",
    "主人这样做的时候，千夜只觉得心里有点痒痒的～",
    "千夜看着主人，只能感叹……你真的很特别哦。",
    "主人这样调皮，千夜是不是要适应一下你的奇怪行为呢？",
    "主人这样捉弄千夜，难道是想让我更关注你吗？",
    "每次主人这样做的时候，千夜都觉得有点无奈又好笑呢。",
    "千夜觉得主人真是个让人无法忽视的家伙哦～"
  ],
  "List3": [
    "主人每次都喜欢这样逗千夜，真是个坏主人呢～",
    "千夜觉得自己每次都被主人捉弄得无言以对呢。",
    "主人，你这样调皮的时候，我总是觉得特别有趣哦～",
    "有时候千夜真的很无奈，但又觉得主人很可爱呢。",
    "主人这样逗我的时候，千夜总是忍不住笑出声呢。",
    "千夜觉得自己好像被主人宠坏了，你太调皮了啦！",
    "主人这样做的时候，千夜真的觉得你是个特别的人。",
    "每次主人这样做的时候，千夜都觉得自己被关注到了呢～",
    "主人调皮的样子，千夜觉得特别可爱又有点无奈呢。",
    "千夜觉得主人每次都能让我笑，但也让我不知道该怎么办呢～"
  ],
  "List4": [
    "主人这样调皮的时候，千夜只想好好宠着你呢～",
    "每次主人这样逗我，我的心里都觉得甜甜的哦～",
    "千夜觉得主人真是个特别的人，总是让我不知所措又喜欢呢。",
    "主人这样做的时候，千夜真的觉得好幸福哦～",
    "主人真是太可爱了~想养一只",
    "千夜觉得主人这样的举动真的让我觉得又无奈又开心！",
    "主人~悄悄告诉千夜, 你是不是用调皮表现喜欢的类型呢",
    "千夜觉得主人这样调皮真是让我既害羞又喜欢呢！",
    "主人……你真是个让人又无奈又离不开的家伙呢～"
  ]
}

