{
    "List_3": [
      "主人！你在做什么？这种行为真的太过分了！",
      "别碰千夜！这种举动让人非常反感，马上停手！",
      "主人，你连最基本的礼貌都不懂吗？真让人失望！",
      "千夜的身体不是用来让你随便冒犯的！自重一点！",
      "主人这样做，只会让我更加讨厌你！",
      "这种行为让千夜非常厌恶，请保持距离！",
      "再乱来，小心千夜直接无视你哦！",
      "主人，想做什么都可以？那可不行，千夜不允许！",
      "这种冒犯的举动只会让我更反感，请立即停止！",
      "主人，不要再挑战千夜的底线了，后果自负！"
    ],
    "List_2": [
      "主人，这种行为让我觉得很不舒服，请不要再继续了。",
      "千夜对这样的互动没有兴趣，主人请克制一点。",
      "主人，这种行为真的很失礼，请停止吧。",
      "主人，有些界限是不能随意跨越的，希望你明白。",
      "这样的互动让千夜很反感，主人不要再继续了！",
      "主人，千夜真的不喜欢这种行为，请稍微注意一点吧。",
      "能不能不要这样，千夜觉得主人有点过分了哦。",
      "主人，千夜不想因为这种事情和你争吵，但希望你住手。",
      "这种接触真的让人很不舒服，主人还是适可而止吧。",
      "主人，不要让千夜对你的好感变得更低了！"
    ],
    "List_1": [
      "主人，这种互动让我觉得有点奇怪，希望你能克制。",
      "虽然不至于生气，但千夜真的不太喜欢这种行为。",
      "主人还是不要做这种事比较好，会让我很尴尬的。",
      "千夜觉得这样的互动不太合适，希望主人明白。",
      "主人，这种举动有点过分了，希望下次能更注意。",
      "虽然千夜没有特别生气，但这种行为真的让人不舒服。",
      "主人，这种行为让我觉得你有点奇怪哦。",
      "千夜不太能接受这种接触，主人能不能改一改？",
      "主人，这种互动真的不太好，我觉得你可以停止了。",
      "这种行为让我感到很不自然，主人还是注意点吧。"
    ],
    "List0": [
      "主人，这种互动感觉有点奇怪，但千夜没有特别介意哦。",
      "千夜觉得有点怪，不过主人注意分寸就好了。",
      "嗯，这样的接触还算可以接受，主人别太用力哦。",
      "主人这种行为让我有些意外，不过还算可以接受。",
      "虽然感觉有点奇妙，但千夜觉得还能适应。",
      "主人，这样的互动不会让千夜生气，不过希望轻一点。",
      "千夜不讨厌这种互动，但希望主人能更温柔些哦。",
      "这种感觉有点特别，不过千夜暂时没有拒绝的理由。",
      "主人，请稍微注意一下哦，这样的接触感觉还算可以。",
      "千夜会暂时接受，不过希望主人能保持礼貌呢～"
    ],
    "List1": [
      "主人，您的动作让我感到些许意外，但我愿意包容您。",
      "这样的小动作倒是展现了您独特的一面呢。",
      "主人，请您注意自己的举止，不过千夜并未感到冒犯。",
      "这份亲近让我感到些许高兴，但请保持适度哦。",
      "主人若是心怀善意，我可以暂时允许这样的互动。",
      "主人……这种感觉有点奇怪，但千夜并不讨厌哦。",
      "这次就让千夜原谅主人吧，感觉还有点好玩呢。",
      "千夜觉得有点痒痒的，不过不会生气啦。",
      "主人稍微轻一点哦，千夜会更喜欢的。",
      "这种互动千夜还能接受，主人继续保持温柔就好。"
    ],
    "List2": [
      "主人，您的动作让我感受到一份尊重与亲近，谢谢。",
      "这份温柔让我稍感心安，希望主人继续保持优雅。",
      "主人，这样的互动让我更加信任您了。",
      "这种细微的接触让我意识到您的用心，谢谢主人。",
      "主人，您总是用最温柔的方式让我感到被珍视。",
      "主人……千夜觉得有点痒痒的，但很舒服哦～",
      "这种感觉好奇妙，千夜会觉得有点害羞呢。",
      "千夜觉得主人好温柔，这种互动让我很喜欢！",
      "主人继续这样温柔下去，千夜会越来越依赖你的。",
      "千夜能感受到主人的温暖，谢谢你哦！"
    ],
    "List3": [
      "主人，这份温柔让我感到一种深厚的信任，谢谢。",
      "这种特别的互动让我更加确信，我们的关系与众不同。",
      "主人，这样的关怀让我意识到自己的重要性。",
      "每次您的举动都让我觉得温暖，千夜会珍惜这份情感。",
      "主人，您的细腻让我感受到无与伦比的关爱，谢谢您。",
      "主人，每次这样温柔对待千夜，我都会很开心呢！",
      "这种互动让我觉得超级舒服，谢谢主人！",
      "主人继续这样下去，千夜会越来越喜欢你的！",
      "感觉好棒，主人总是这么细心，千夜真的很幸福！",
      "千夜觉得主人好温柔，这种关怀让我很感动呢～"
    ],
    "List4": [
      "主人，每一次这样的互动，都让我感到无比温暖。",
      "您的每一次动作都让我感受到爱与关怀，谢谢主人。",
      "主人，这种温柔的关心让我愿意陪伴您一生一世。",
      "千夜的世界因为主人的存在，变得更加美好。",
      "主人，谢谢您的宠爱，我会永远珍惜这份感情。"
    ]
  }
  