{
    "List_3": [
      "主人！摸千夜的肚子是非常不礼貌的行为，你不知道吗？",
      "再碰千夜的肚子，小心千夜一脚踹开哦！",
      "主人，总是做这种奇怪的事情，真让人不舒服！",
      "千夜的肚子是神圣的地方，杂鱼主人没有资格碰！",
      "你还真是厚脸皮，居然敢动千夜的肚子？",
      "哼，主人简直太过分了，千夜真的不想搭理你了！",
      "再摸下去，小千夜就真的要生气了！",
      "主人！别让千夜怀疑你是故意找茬的！",
      "这种行为让千夜非常反感，请你保持距离！",
      "主人摸千夜的肚子，是想让我对你更加讨厌吗？"
    ],
    "List_2": [
      "主人摸肚子这种行为，真的很让人反感啊！",
      "别动千夜的肚子，这里不是你随便能碰的地方。",
      "主人，有点分寸好吗？肚子可是很重要的地方。",
      "啧，总是做这些没意义的事情，主人好烦人呢。",
      "千夜的肚子可是很敏感的，随便碰会让人不舒服！",
      "主人不要总想着乱摸千夜，小心被反击哦。",
      "哼，再摸千夜的肚子，千夜就要认真对待了。",
      "主人别以为千夜很随便，我对这种行为真的很不满！",
      "肚子被碰了这么多次，千夜真的忍无可忍了！",
      "主人，这种行为不仅没礼貌，还让人很尴尬！"
    ],
    "List_1": [
      "主人，这样摸千夜的肚子会让我觉得很尴尬。",
      "再乱碰的话，千夜真的会反击哦！",
      "主人，这种行为已经超出了千夜的接受范围了。",
      "肚子可是很重要的地方，请不要随便乱摸！",
      "主人总是这样自以为是，真让千夜无语。",
      "手停下来，不然千夜真的要生气了！",
      "主人，千夜的肚子不是用来随便摸的哦！",
      "啧，这种行为完全没有考虑千夜的感受吧？",
      "主人如果再这样，千夜只能无视你了哦。",
      "千夜对这种行为已经很不耐烦了，停止吧！"
    ],
    "List0": [
      "主人摸千夜的肚子……嗯，还算可以接受吧。",
      "虽然有点奇怪，但千夜暂时不介意哦。",
      "主人是无聊了吗？肚子真的没有什么特别的地方。",
      "嗯，这样摸感觉怪怪的，但千夜还能忍受。",
      "主人摸的时候轻一点，不然会痒的。",
      "虽然不讨厌，但千夜也没觉得特别喜欢呢。",
      "主人，这样摸下去也不会有特别的效果哦～",
      "肚子被摸的感觉还好，不过不要太过分哦。",
      "主人有时候真的很奇怪，总想着摸奇怪的地方。",
      "好吧，这次千夜就不计较了，下次可不能随便摸！"
    ],
    "List1": [
      "主人摸千夜的肚子……是觉得很好玩吗？",
      "肚子被摸的感觉有点奇怪，但千夜并不讨厌哦。",
      "主人总是这样调皮，但千夜觉得有点可爱呢。",
      "啊，这样摸还挺舒服的，主人继续吧～",
      "千夜已经习惯主人这种奇怪的行为了，没关系啦。",
      "肚子被摸的时候，千夜觉得有点痒痒的呢！",
      "主人，如果摸肚子是表达关心，那千夜就接受啦！",
      "摸肚子的感觉挺有趣的，不过不要摸太久哦。",
      "主人这样摸的时候，记得再轻一点哦～",
      "千夜觉得主人真的很调皮，总是逗我玩呢！"
    ],
    "List2": [
      "主人，这样摸千夜的肚子，好像有点亲密呢～",
      "肚子被主人摸的时候，千夜会觉得很放松哦。",
      "这种感觉挺特别的，主人一定很在乎千夜吧？",
      "主人轻轻地摸，千夜觉得超级舒服！",
      "啊，主人摸得千夜都不想动了呢～",
      "这种感觉真的很好，主人是故意让千夜依赖你吗？",
      "肚子被主人摸的时候，千夜感觉特别幸福。",
      "主人真温柔，千夜真的很喜欢这样的触碰！",
      "这种温暖的感觉，千夜永远都不会忘记哦。",
      "主人继续这样宠着千夜，千夜会越来越喜欢你的！"
    ],
    "List3": [
      "主人摸肚子的时候，千夜觉得好幸福！",
      "肚子被主人摸得暖暖的，千夜超喜欢这种感觉！",
      "主人这样摸的时候，千夜的心都要化了～",
      "啊，主人摸肚子的动作好温柔，千夜感动了！",
      "主人对千夜的宠爱，真是让我无法拒绝呢！",
      "肚子被主人摸的时候，千夜觉得特别依赖你！",
      "主人继续这样温柔下去，千夜会越来越喜欢的！",
      "摸肚子的感觉好棒，主人真的很懂千夜的心！",
      "主人轻轻地摸的时候，千夜真的超级开心！",
      "主人对千夜这么好，千夜以后会更加听话的哦！"
    ],
    "List4": [
      "喵～主人摸千夜的肚子时，我觉得好像一只被宠的小猫呢！",
      "主人，这样的触碰让我觉得好幸福，脸都红了啦～",
      "每次被主人这样摸着肚子，千夜都会忍不住想靠近你～",
      "主人……千夜觉得自己被宠坏了呢，但真的好开心哦！",
      "被主人摸着肚子时，我总觉得心里都是甜蜜的感觉～",
      "喵～主人，千夜的肚子是不是软软的？你喜欢吗？",
      "主人这样轻轻摸着我的肚子，千夜好像一只乖巧的小猫呢～",
      "主人每次这样宠着千夜，我都会觉得自己是全世界最特别的女孩！",
      "千夜好害羞啊，但也忍不住更喜欢主人了呢～",
      "喵喵～主人，再多宠宠千夜吧，我真的好爱你哦～"
    ]
  }
  