{
    "List_3": [
      "主人……你这举动真的刷新了千夜对杂鱼的认知呢。",
      "哼！主人是不是太闲了，才会做出这种让人费解的事情？",
      "真是让人无语啊，主人，你这行为真够低级的。",
      "千夜从未见过像主人这样……这么无聊的杂鱼呢。",
      "主人！这种行为简直令人作呕，请你自重一点！",
      "再这样下去，千夜真的会开始怀疑你的脑子是不是短路了哦。",
      "主人，这种行为真的很奇怪，你就不能正常一点吗？",
      "千夜看着主人，只能叹气，觉得你真是没救了。",
      "主人，你这样做只会让人更加确认你是个彻头彻尾的杂鱼。",
      "千夜建议主人快去照照镜子，看看自己有多可笑！"
    ],
    "List_2": [
      "主人，千夜觉得你的举动真的让人费解呢。",
      "这种行为真的让人忍不住怀疑……主人是不是有点问题？",
      "千夜看着主人，只能摇头感叹，你真是个特别的存在呢～",
      "主人，总是这样奇怪，难道是想引起千夜的注意吗？",
      "再这样下去，千夜可真的要认真考虑离你远一点了哦。",
      "千夜觉得主人应该冷静一下，不然只会让人更看不起你呢。",
      "主人，这种行为让千夜对你的评价进一步下降了哦。",
      "主人，你的举动真是让人难以理解，杂鱼行为又上线了吧？",
      "每次看到主人这样，千夜都忍不住为你的奇怪操作叹气。",
      "主人……你这样只会让人觉得你是个彻头彻尾的变态哦。"
    ],
    "List_1":  [
      "主人……这种行为真是让人忍不住扶额叹气呢。",
      "千夜真的不知道该怎么评价你，主人，你真是让人头疼。",
      "主人，你这样做，是想让我对你彻底无语吗？",
      "千夜觉得主人真是个奇怪的家伙，总是做些让人无奈的事。",
      "再这样下去，千夜真的只能远离主人了哦。",
      "千夜真的很想问问主人，你到底在想些什么？",
      "主人，总是做这些奇怪的事情，真的不会觉得羞耻吗？",
      "千夜觉得主人可能真的需要好好反思一下自己了呢。"
    ],
    "List0": [
      "主人……你的行为真的让千夜感到很无奈呢。",
      "千夜看着主人，只想说一句……你真的好奇怪哦。",
      "主人，这样做真的让千夜不知道该怎么回应了。",
      "千夜觉得主人真是个有趣又让人无语的存在。",
      "主人……虽然不讨厌你，但你的举动真是让人摸不着头脑。",
      "主人，这次千夜就不计较了，但下次别再这样了哦。",
      "千夜只能安静地看着主人，觉得你真是特别的存在。",
      "主人，每次这样调皮，都让我觉得无奈又好笑呢。",
      "千夜真的拿主人没办法，只能默默叹气了。",
      "主人，这种行为让我觉得你是个很有想法的奇怪家伙。"
    ],
    "List1": [
      "主人……你真是个调皮又让人无语的人呢。",
      "千夜看着主人，只能无奈地笑着摇摇头。",
      "主人这样总是让我感到无奈又有点好笑呢。",
      "千夜觉得主人真的很喜欢捉弄我，真是个坏家伙。",
      "主人，总是做些奇怪的事，是想让我记住你吗？",
      "千夜觉得主人真是个让人哭笑不得的人。",
      "主人，你的举动让我觉得有点荒唐但又有点可爱呢。",
      "每次看到主人这样，千夜都觉得自己拿你没办法了。",
      "千夜觉得主人真是个奇怪又特别的人，总能让我无语又想笑。",
      "主人……你真是个让人不知道该怎么形容的存在。"
    ],
    "List2": [
      "主人……千夜觉得你的举动真的好让人头疼哦。",
      "千夜看着主人，只能感叹……你真是个调皮又麻烦的家伙。",
      "主人，每次这样捉弄千夜，你都不觉得自己有点过分吗？",
      "千夜觉得主人真是个坏家伙，总是想尽办法让我无语。",
      "主人……你这行为真的让我觉得自己快要招架不住了。",
      "千夜看着主人，只觉得你真是个特别又调皮的人呢。",
      "主人，每次这样调皮，千夜都觉得无奈又好笑。",
      "千夜觉得主人真是个麻烦精，总是让我不知道该怎么办。",
      "主人……你这样的行为让我觉得有点哭笑不得呢。",
      "千夜对主人真是又爱又无奈，你这家伙到底是怎么想的呀？"
    ],
    "List3":  [
      "主人，每次都喜欢这样逗千夜，真是坏到家了呢！",
      "千夜看着主人，觉得你真是个不折不扣的麻烦家伙。",
      "主人，总是这样捉弄千夜，难道你就不觉得害臊吗？",
      "千夜觉得主人真的太过分了，总是喜欢让我无语又无奈！",
      "主人……你这调皮的样子真让人又爱又恨呢！",
      "千夜真的拿主人没办法，你这家伙真是个坏蛋。",
      "每次被主人这样捉弄，我都觉得自己快没招了呢。",
      "主人……你的行为真的让我觉得你是个超级调皮的家伙！",
      "千夜看着主人，只觉得你是个让人又气又喜欢的坏家伙。",
      "主人，你这样做的时候，千夜只能说一句：服了！"
    ],
    "List4": [
      "虽然主人的好感度已经很高了, 但千夜还是想说~你是变态吗主人?",
      "小拳拳捶你胸口!(超大声)",
      "主人，你这个坏蛋，总是喜欢让我哭笑不得呢～",
      "千夜看着主人，只能忍不住笑出声",
      "主人，每次这样捉弄千夜，你到底是想让我怎么办嘛～",
      "主人……你这样坏坏的举动，真让我觉得又气又好笑呢～",
      "千夜看着主人，只觉得你是个让人拿你没办法的家伙！"
    ]
  }
  